<template>
    <section>
        <div class="container">
            <h5>Условия акции</h5>
            <p>*Предложение действует до 31.03.18г.</p>
            <p>Выгода достигается посредством предоставления скидки от максимальной цены перепродажи автомобиля при передаче автомобиля с пробегом в счет стоимости нового автомобиля, а также скидки при приобретении автомобиля по всем кредитным программам от АО «Тойота Банк», а так же одновременном страховании по договору КАСКО в рамках программы Тойота Страхование, организатором которой является ООО «Тойота Иншуранс Менеджмент (Страховые брокеры)» (Лицензия ЦБ РФ СБ№4339) и скидки дилера зависящей от комплектации выбранной модели, подарками дополнительным оборудованием, или специальной ценой. Подробнее в дилерском центре по тел. – +7(351)2111010"</p>
            <p>** Кредит 5,5%: Ставка указана по кредитной программе «Выгодный (новые автомобили) 02_18» при первоначальном взносе (ПВ) от 70% и сроке кредита (СК) 12 мес. Условия кредитования: годовая процентная ставка при ПВ от 70% и СК 12 мес. – 5,5% годовых, при СК от 13 до 24 мес. – 7,5% годовых, при СК от 25 до 36 мес. – 9,5% годовых; при ПВ от 40 до 69,9% и СК 12 мес. – 5,5% годовых, при СК от 13 до 24 мес. – 8,5% годовых, при СК от 25 до 36 мес. – 9,9% годовых. Валюта кредита – рубли РФ. Минимальная сумма кредита – 300 000 руб. Погашение аннуитетными (равными по сумме ежемесячными) платежами. Обязательная передача приобретаемого с использованием кредита а/м в залог и страхование по программе КАСКО. Кредитование осуществляется АО «Тойота Банк» в регионах присутствия АО «Тойота Банк». Лицензии Банка России №3470. Подробнее на сайте www.toyota-bank.ru или по тел. 8 800 200 08 40. Предложение действует с 01.02.2018.</p>
        </div>
    </section>
</template>

<style lang="scss" scoped>
.container {
    text-align: left;
}
</style>
